{
  "page-01.png": "The Physics of Angels | Engineering Social Coherence",
  "page-02.png": "| > uf ee oe. Cher @ bs tg aos, vanes ae ahi 5S ving age unified order of ag , es YOR AAS \\",
  "page-03.png": "A Universe of Functions, Not Figures The Persian concept of Fereshteh (Angel) is not a mascot, but a function. They are the Operating System Daemons of reality; sub-routines that maintain the coherence of specific domains. YN CAS Gabriel: The Attractor for Michael: The Attractor for Izrail: The Entropy Function Revelation (High-coherence Sustenance (The dissolution of form). data transmission). (Resource and energy flow).",
  "page-04.png": "The Luminous Template Lord of the Species Suhrawardi's ‘Guardian Angel’ of a species is an Attractor Basin: a perfect, luminous template that pulls the physical form toward its ideal state. Ai NotebookLM",
  "page-05.png": "But what of the mud and the market? Who governs the chaos of human interaction?",
  "page-06.png": "} U~ (Oey Re Saadi, The Social NY Engineer (1210-1291) QA A thermodynamicist of the soul who . Ma | NGS survived the apocalypse of the es \\ > Mongol invasion and wrote the | See Sains R\\ manual for social resilience.",
  "page-07.png": "e e e The Problem: Social Friction aoe 7 —— 7 ——F << bs Yo I~, YAN TP Ce G4 NN N Sc | MGS NY rN. OF arpa B J > SMS AS >) a SE Oi) ARE SZ | Meg RN Gaull ie > Aas Ait oy Saee| | 7 \"4 i les dns NS?) = In a crowded, dangerous world, social interaction generates heat. Ego, conflict, and misunderstanding create a state of high social entropy.",
  "page-08.png": "The Solution: Adab as a Heat Shield & “( y @) G S A, » CG; F GEENA EX Bothy > de a JO) 2) Aan 6 ) is Nid? VK NYE ) & Ve Us| hae ANG: fl ae) ‘\\¢ ‘ip heels = OZ ee Wey Dee om) Adab (Refinement) is not politeness; it is thermodynamic insulation. It is a social lubricant that reduces friction and contains the heat of the collective.",
  "page-09.png": "The Technology of Taarof SF Pia ¥ Tq aN WS , | ee {) Ss “New yt a 9 , we | = 1 A high-fidelity Coherence Protocol. Taarof acts as a social transformer, stepping down the high- voltage energy of interaction by using ritualized language that lowers the self and raises the other.",
  "page-10.png": "The Pattern of the ine the Pattern of the Host. 2 We \\ee x cA Te NS ¢) wy, a MY i rg | 1 Vv J H The pattern of the Angel is the pattern of the Host. Cosmic law, social grace.",
  "page-11.png": "Becoming the Angel of the Street Se us ee AN \\ < >) N yy y 4 Saadi’s genius was to teach that we cannot wait for angels to descend. We must become them. A kind word is not sentiment; it is an act of thermodynamic maintenance.",
  "page-12.png": "b st) = FE J = OF — ; “In a world of rising heat, the most critical technology is not in our machines, but in our manners.”"
}