{
  "page-01.png": "BOK AES PERKE Wi (SD . k UL In 1221 AD, the world ended. The sa = ash. The libraries were ink in the river. al ‘",
  "page-02.png": "When the horizontal escape fails, where does a soul fly? g ASG REC OE RO OA ES",
  "page-03.png": "MEO COSY COS NED OD NCO MUSED OLN CDMS COSMECOLOS®, 4) = : fan —< = ~< Sg\\ ~ Z™» , x ve f The birds of the world gathered. Leaderless. Disordered. 5 \\e/ . “ 2 «ae x They resolved to seek the Simurgh, their true King. S) iy Source Serif Pro ee; a eis coped",
  "page-04.png": "AUX OES IOS KOS KID XGRS RADIX ORS COX OS KES KALOX ORS F \\ 4 7 4 : 54 wd vs ) Ts apes . < ‘ | . Es The path was not across the earth. rs x It was an ascent through the self. “ DPT RINT KAKO KAKO ROX TAO KOEN, KEIN KOK GIES",
  "page-05.png": "pe IES GIS IES BGS EE EE AGE : ; ES 3 S é : Se : % 3 ra They crossed the Seven Valleys: Phase Gates for shedding the self. rs x Love. Gnosis. Annihilation. x Fed Source Serif Pro Es ; PASO PGIMIST KE X COT KOE KEG CX OD KIT KOK ESS",
  "page-06.png": "APNG ERIS KEM X OS KAD XGRS EXO COX ORS KS LOX ORS Tt 4% x C NES ° : ABE x és ES At the summit, there was no king. 5 x No throne. No court. S O; Nocturne Serif Pro FS SAGE KIEL KOOP KOIXORT KID XGRS KER LT Kemet ¢",
  "page-07.png": ". na = +. \\y : ~ — he | ‘ he \\ = b. . 4 © 2 y 7 A G te | ! A # A Z yj Z é P : A NotebookLM",
  "page-08.png": "eee ee CS eS ena 5 Pee] SUSE A al % | -” Y ( \\ na es : OUT KEV KEK CTS KOKO KEXP CLKOC KIC KAO a",
  "page-09.png": "IIS ETS DIKES RSE EIS LU RA LIKE | ei S é 5 : Le, es [ | rr : : PUAN : VEORSSTOENST somcch Penen orm vias” BERENS",
  "page-10.png": "\\ They sought a King. They found a Mirror. | cc ese nl RRC tA el gt dla I a ldo eS i wee Sn ood mete eo",
  "page-11.png": "DOXG AIS KEG KORG KDR KOKO ERS AOXGR TY fe 6 e fe x ° : r <5 e © ee ° ©.% ese e*,* ie e %e o® %e Se e° 6 @e°e0 e <8 106 66%. Oro”. | © @ee5ee SGeee®e@ eo SOeeQ® 3 6 Se e998 C8ge Of ret oe © Ogee ® ee, ee @ee e 5S Se Ye @ 'e e °° e ° Be : e o ene 2 > : “ee Pe0e” , vs Led ( e°.2%e oF The Roots (Level 1): The Sky (Level 7): S x External King Collective Self as NY SOS This is Vertical Migration. Moving the | f x Afar Tashv. s is Vertic on. Moving the locus of power f cae Liat x: G WA We ~ hx HST KD) from the fragile ground to the indestructible sky. (TA Re Ries NotebookLM",
  "page-12.png": "' PAD X GIS MIS FXO KP XO KOKO KX URS EET KOK Be | eS : 3] Attar’s secret was not a poem. It was a ba Z survival technology for a world in flames. fi zh is = The ultimate Liquid Fortress is not built of stone, but of consciousness. les , | fi pe <7 “lA?",
  "page-13.png": "y RAONCIR REIS KOKO RONG KO KOKI KEES STOKER z ~ Le ee foe : te a \\ x (7 : / - | CF a @ aes 4 The saddle is empty. It is time to ride."
}