{
  "page-01.png": "| roa — = = = = - my - t i ro. = EEE i 7 7 ty f Fi . : ‘ ie tk - 7 # a. 4 — - =r = , ba a ae = ro ’ al i. 7 a . oy , - . os - t 1, r 7 = “ mks <7 > / aA a i ' > >. Mf , , . / io i ! Wy . al 2 ole he i . ‘ Fake | | a J r ‘. I = 7 e i 7 hi, q 4 * - : ’ Z 1 *, A 5 a — i 1 : yr =. = * al on 7 . ° i ma if , ., 1 E r | at 5 eo et | 1 Pa ] Le 7 a - Cl ied tt ese J - 1 ‘ \" t Lk _' 7 han i. a = F 7 | iT = = } il , fe ; e J ue t _ =! uw . i F r - nL \" j 7 a a F | J - = oa b. = - é 4 \\ | | * A ~ ; rs a . . r Me i F I —)\" k ry a i‘ | ih 5 — i b. +\" q = A’ Ce I | - 2 “ J ‘a . ke F ™ 1 I Lo 4 _J 4 : i 7, La . ime 7 \"| . | ye ee —! rl ah a J a “, - ] 7 a a = - 44 — wl 7 nt a *- —* - mis rt 5 q t : ~ ] J = = 45 k mp | fy [ G — th | ff i 1, | c= - : F i = af k | J : = 7 FI r : - z ail . \"aaa r ‘ al 7 4 7 | a * Pr in. r = | i Ly 3 . i - a be Le r a s | ™ ; ail ‘- ™' = = F | urvival Through Myth an y A | N - 1 and Warmth (122 . ~~. e al — = r “a , | 7 5 = aa, al * | | a ——_r - F 4 ' q 1. ; aig “ T J / hy . 1 rs sai, q Fy e ‘ * T c +. L | : 2 r . : “ails = : : ‘ es, ae ' a a i cha - = r = a : a all 1 os 2 F i = 7 + - 5 a ” = hie = t g & Ay * _— “al : cL sy, m \\ rd i : = - - 7\" = hy, fF ok y 7 i 5 al i % i Le 4 a =, ae F : | a! Se j i i) ae | i, r — Ft | a 5 e tea = oe ‘i r 2 oo, - 7 ] 1 ath = : — : 1 ‘| \" * ri . i= = i, A , ee | ph ie, a =~ f y, = | , . < = | : | as a i at ¥ q t % ™ d 5 J . \" ld = a: LE — = : mh Lal I 7 , 2 J L = * ae. i = i 4 ms, i - “ h, A as +.\" LV = i, — oR ‘if = - . nl LA 4 7\" il | 5 \", Ph a q + a L ail =. # 4 4 a\" 4 - “as = il e r f r _ o ™ - —— i. PAS DD ee oe = \\ a Seat! a 4 i Pal ay * a 7, a J \" he — ri \" yy i aa if“ , J i, A ‘| i— J ‘ ] cal _ ff AS ~~ { il Oe Ooo LL!",
  "page-02.png": "The Great Nigredo: The Unmaking of the World ee The Mongol invasion was not a conquest; it was an extinction event. eee i a ee eg ‘ o pak bere | eal = | & y \"al KS tele) 5, a nl ef AG APR. Tall LOS OOD et TRESS lz lala ‘Al Wary” Apacer Nedeckdsese",
  "page-03.png": "When The World Burns, The Fortress Moves Indoors The Rug: A Portable, Geometric Garden. The Kitchen: The Engine of Metabolic Coherence.",
  "page-04.png": "76 o SSS ee ————————_———— eee. al The Rug is a Mandala Woven from Wool SNC ZA OA NOCIONI A AO NOY Aue i<¢—— The Border (Hashiyeh): 1X panna ) 3 Raa 4. The Law. W> SWB SL ZN SS SSO NE NGS 02) k =A ‘A iy ow a eS Wy )- oe , INH 40 oe NVC SS WZ | The Medallion (Toranj): BS WN) VTS << “SB oe > TT NY V3 The Field (Zamineh): rs The Sky. y (ae _ 4 % = 3 Se, e Garden. Ai SSN LS DAN ENS la- \\\\< X eee ={/ \\ = Fd i r \\e oy 1 <8: a OM ay 13 )icoo The Border (Hashiyeh): A portable sanctuary. A high-coherence field that can be rolled out on the floor of a ruin. Order built knot by knot, a technology of “Knotted Logic’.",
  "page-05.png": "thay Rein Sa fag é y The Mythic Abyss: When the StateBecomesa =) . Cannibal in Garamond Pro Display @ Ha =z The Zahhak Cycle describes a high-entropy state. rf The king’s snakes must be fed the brains of the | youth—the system consumes its own potential energy to sustain a decaying present. in Minion Pro os DW",
  "page-06.png": "0) ee a a at Order Regenerates from the Roots DI PLA of Ny °/@ is “u 2 ; \\ ; ae OA A Ge vy “ : NS IN 65. & : The solution is not top-down. The Mother (Faranak) hides the future. The Worker (Kaveh) forges a new flag from his apron. The Roots save the Sky. xx Ai NotebookLM",
  "page-07.png": "The Rolling Pumpkin: The Grandmother Algorithm | NAIK | JS aa) | i Th! | A Ris » en SX SY 6 US By g : ( (é { . ) . The Anti-Epic. When you cannot be the Lion, be the Pumpkin. Survival through radical camouflage, dissimulation, and flow. A manual for asymmetric warfare. al [r LF, NB bOOKLM",
  "page-08.png": "When Horizontal Escape is Impossible, The Only Way Out is Up. as pee",
  "page-09.png": "fF ~rs } QO AD RE SOU PS NWN \\Y ee A ie IL eax The Conference of the Birds: A Vertical Migration Attar’s manual for escaping the physical prison. The true King, the Simurgh, is not found in a palace, but within the collective self. L",
  "page-10.png": "+f The King in the Mirror Upon reaching the throne, the thirty birds found only a reflection of themselves. Key Insight: Simurgh = Si Murgh (The Mythical King = Thirty Birds) The King was the collective coherence of their own journey. el r",
  "page-11.png": "B fal The Thermodynamics of Love ‘ee — “ \\ 4 ‘es rae Rumi's ultimate power source. Ishq (Love) is not a sentiment, but a fundamental force - of nature, a ‘Binding Energy’ that holds the soul together when the world falls apart. - ad Wo joeo ele",
  "page-12.png": "fa ol E a 7. Wa ap of, ‘4 DID (997 —27 26 WI Oars, The Quantum Shield of Ambiguity Hafez created a holographic language. His ‘Wine’ is both forbidden alcohol and spiritual ecstasy. His ‘Beloved’ is both human and God. This - ambiguity creates a fortress of meaning that the dogmatist cannot conquer. ae LE > BM",
  "page-13.png": "a a a 2 The Software Outlasts the Hardware The cities were ash, but the poetry was indestructible. The ; Liquid Fortress proved that a civilization’s true foundation ® is not in stone, but in a coherent song. 4y F Li",
  "page-14.png": "[madsen eee HT cn ee ate er a ee a a a ara ie eel a ee (id The Horse Carries the Secret Forward Shabrang, the carrier wave of the Persian Mind, moves through the ruins. He carries the blueprint of the Liquid Fortress—the hard-won | knowledge that coherence can outlast chaos—into a new era. | Ca EE ~ . ~ rt AS fe Pa al |",
  "page-15.png": "3 v ee . * mt OE I Fey Between the lover and the beloved there is no veil. Hafez, you are your own veil. Arise from the midst."
}