{
  "page-01.png": "oY 6 VY Neo | The Last Pahlavan | An Algorithm of Fire, A Code of Law. 1906.",
  "page-02.png": "Ko, ——— SOS * aoe, TRS &: KS The Cracking of the Old Order By 1905, the Qajar state was in a state of Systemic Entropy. Its legitimacy was collapsing. The people demanded not a new king, but a new algorithm. OO LK -",
  "page-03.png": "| Jf—~ El CS Os oe Neale 7 ca WY fl A New Map is Drawn The demand was for Mashrooteh—a Constitution. This was a radical system upgrade: to replace the hardware of the King (Level 1) with the software of the Law (Level 4).",
  "page-04.png": "a - pp 7 a | ‘7 MT SOAK The Code is Rejected The old order responded with Coercion. In 1908, backed by the Russian Cossack Brigade, Mohammad Ali Shah bombed the Parliament and suspended the law. EE <<<",
  "page-05.png": "An Old Fire Rises Resistance rose not from the modernist intellectuals, but from the ancient code of Javanmardi—Chivalry. Sattar Khan of Tabriz embodied The Fire: the ethical energy of Level 3. : | 0 eo a :",
  "page-06.png": "The Siege: Fire Defends the Map For eleven months, Tabriz held. This was the Rostam Algorithm updated for the 20th century. The ancient code of The Fire was now the sole defender of the new code of The Map.",
  "page-07.png": "‘I will eat the dirt — | ~~ of the earth, but I | i AAS will not give up the dirt of Iran.” — Sattar Khan",
  "page-08.png": "CC OOo. Ee | Yang Defense Yin Support : AC Ny > The Architecture of Resistance The siege was a case study in Localized Coherence. It fused the Yang Defense of the warriors with the Yin Support of the women, creating a system that could withstand the siege. : __ TTT =",
  "page-09.png": "eR a The Tragic Victory The Shah fell. The heroes marched to Tehran. | The Constitution was restored. But the system could not handle the integration of its components. ES i = ’ Ae a“ 1 “feat = i | p ma . 4 y) i : \\ a : ;, S ==",
  "page-10.png": "1 pF ¥ | The Code Rejects the Hero At Atabak Park, the new government—the bureaucrats of The Map (Level 4)—demanded the warriors of The Fire (Level 3) disarm. Then, they opened fire. BX Wn walle Ma ww \"ke @ < ce '¢ \"pe : — Jy ail + —_—_—_—S=S=S_SSSSSS---=-—_—XK_",
  "page-11.png": "a naa Y es a pe eer een A haem en em RR A Successful Implantation : The revolution failed to build a state. / oa But it succeeded in planting a seed: a yy the idea of Law as a sacred value, \\ es cd 7 a ot independent of the King. ag é ae * | » ( es | roe ; Lae Sewer ~% et, i pene ~ 4 A) NotebookL",
  "page-12.png": "——_—_—_—_—_—_—_—_—_—_—_=_===========—=a=saL]Sg6—————_—____—_—_—_—_— SL | The experiment failed, | but the data was saved. |"
}