{
  "page-01.png": "\\ ‘| * ee = | THE OCEAN OF BEING | | Mulla Sadra and the Grand Unification of Reality | J @ gp |",
  "page-02.png": "= e e e ls A Universe of Static Things cS Som cS For centuries, philosophy saw reality as a collection of separate Essences, defined by their “what-ness.” |",
  "page-03.png": "——————————— = Then, a 17th-century philosopher flipped the board. a © é a J a ‘ 2. NTN SG The Primacy of Existence. = (Asalat al-Wujud) = 4 a. —Te]",
  "page-04.png": "a Lr The only is the act of Being itself. “A es = aot Essences are just mental snapshots of a single, flowing substance. te . Ai NotebookLM",
  "page-05.png": "Rule I: A Symphony of Intensity (Tashkik) Things are not different in substance, only in coherence. A rock is a | | low-coherence knot of existence; a mind is a high-coherence vortex. | | ] a rock — | — = \\ / | — A oc Ol | | Or | = a mind aa |",
  "page-06.png": "NH “~~ Rule II: The Universe as a Verb (Harakat al-Jawhariyya) — The core of every being is in constant motion, flowing up the | gradient of existence. Stability is an illusion; the only reality is flow. | | |",
  "page-07.png": "Solving the Unsolvable: The Mind & Body 2 Not two substances, but one substance at two intensities—like ice and water vapor. A single, unbroken continuum.",
  "page-08.png": "| Redefining the End: Death as Graduation | Se i e\\ g of” ‘¢ <= Ke | (| ie — 1 AN > | | f | O SP i y | gd o” wD ,. - > | | A d | Li Vv J",
  "page-09.png": "If the universe is a process of ‘intensifying; then the | purpose of a human life is to participate in that process. ) Sige NS a To build a soul. = Ail NotebookLM",
  "page-10.png": "CC ie , a : | = ) pn ‘ S",
  "page-11.png": "ES | Ce) | | = 2 | ye",
  "page-12.png": "A House Divided — NZ a 2 @: Reason Intuition Ecstasy Before the 17th century, the Persian mind housed many truths. The logician, the mystic, and the lover spoke different languages. Philosophy was a choice between competing paths.",
  "page-13.png": "A Universe of Nouns a“ _~ The world was understood as a collection of static objects, each defined by its ‘Essence’ or ‘what-ness.’ Reality was a set of fixed definitions. The Map was considered more real than the Territory.",
  "page-14.png": "The Flip of the Board 3 Mulla Sadra declared the Primacy of Existence (Asalat al-Wujud). The only reality is the act of Being itself. Essences are just mental snapshots we take of a moving world.",
  "page-15.png": "a O oO — i i 4 Existence is the only substance.",
  "page-16.png": "A Symphony of Intensity Gradation (Tashkik) e 4 Cys : = ¢ > M + . « @© ee Difterence is not in substance, but in coherence. A rock is a dim knot of existence. A mind is a bright vortex. It is all the same light, shining at different wattages. Ai NotebookLM",
  "page-17.png": "The Universe is a Verb Substantial Motion (Harakat al-Jawhariyya) \\) — yy, ‘(CSSSZZANVA Nothing is static. Ihe very substance of every being is in a constant state of motion, a process of becoming, yearning to return to its source.",
  "page-18.png": "Healing the Cartesian Wound The Split The Spectrum The mind and body are not two different things. They are one substance at different intensities. The body is the soul in its ‘frozen’ state; the soul is the body in its ‘luminous’ state.",
  "page-19.png": "The Old Fear: Death as Annihilation . @, 7° rr, ¥ J, <j ~y F 9 i ; ( ~ In a universe of static Essences, death is the ultimate entropy—the loss of definition, the end of the story.",
  "page-20.png": "The New Vision: Death as Transition The soul achieves a coherence so intense it no longer needs its physical anchor. It does not break; it graduates to a higher intensity of being. Erode",
  "page-21.png": "The Purpose of Life is to Build a Soul \\ “The soul is bodily in its origin, but spiritual in its survival.” — Mulla Sadra Our life's work is to participate in Substantial Motion: to convert the heavy matter of experience into the high-frequency light of spirit.",
  "page-22.png": ""
}