{
  "page-01.png": "The Bridge of Gnosis Forging the Full-Stack Human",
  "page-02.png": "(ee ee ee SS The Divided Kingdom: ‘Rhee: | Lenk } Two parallel worlds within one civilization ONG WS Ar y Ye 2A st THE HEAD: THE HEART: || ( » ‘one ! A Fortress A Fire of , y Sr of Logic. , a) Intuition. D> \\ | f VW) p IZ INTAY VON? || t ae",
  "page-03.png": "am 2 eee 2 The Peripatetic System: A universe mapped by Reason. Falsafa. Deduction. Syllogism. * : ‘ O e : + LH £ = | A fortress can become a prison. A God you can prove, but not one you can love. i",
  "page-04.png": "ee ————————————————————————————————— SSS] The Illuminative System: A universe tasted by the Soul. */shraq*. *Tasawwuf*. Intuition. “Tasting” (Dhwan). > —— SS \\) I 4), f /| Lf, Vf i, / }) V/A || \\\\ AAS ~ ae | A (ss A path without a map. Revelation alone can spin into fanaticism. — A) NotebookLM",
  "page-05.png": "Fa \"l —Yf§ Se A bird cannot fly with only one wing. Reason and Revelation were at war.",
  "page-06.png": "Ey a rs eee et ee ec es, ee ee Mec) Qh PRESB Race SEN Re PS OS a Sg a a en ena 1% The Synthesis: Irfan | Gnosis. The marriage of the Head and the Heart. Reason becomes the ladder; Vision becomes the view from the roof. i AA SSL : AA a a NM, gE a ——— Na Raa tea as",
  "page-07.png": "The core breakthrough: I/m al-Huduri. Knowledge by Representation Knowledge by Presence ~~ | yy : APOem | One does not analyze the fire. One becomes the fire.",
  "page-08.png": "9 aa aa, aa, a, a, ae a ae ae a» a» F e r | ] NW he Two Wings in Harmony. / , ] 4 Ee SL Cf i X SS a Ve S ay f ye AG F ] SEY x ae W . ,yS= OZ SEE . = 294 | | | IO ‘a iS las \\A) eal KS = Z Sood yy, Sy “Creating the Scholar-Saint: a mind that could calculate the curvature of the earth and write ecstatic poetry on the annihilation of the self.”",
  "page-09.png": "] The Full-Stack Human. ] | 3 | | A UC ] Protected by an armor of Gnosis, its foundations laid in the unassailable realm of direct experience. ;",
  "page-10.png": "] The Center of Gravity shifts from the City to the Soul. | > Ales ri as a al hop [ oy es @ 7/25! Ae LY, SELES! F ws i J of 6 Ws See || OY | Oo CUO) GQ ameerg ] A mental fortress that requires no walls. i Truth is no longer dependent on material conditions.",
  "page-11.png": "U wy OS | | ] | But the dust was rising on the eastern horizon. P i |",
  "page-12.png": "] | = 4 . sg 3 i J) Thebanners of the GoldenHorde | AC eG ‘a | | were approaching. EN ==, y | ey, | ¢y; The physical world—the libraries, the Ds | : Ik ae ME Se “T@ | Canals, the palaces—was about to be <a) IANS ee OE",
  "page-13.png": "P eT . Ee EE ED > . <= > | | | : B ‘ ., @& af we. 5 y < & : “<r - Va y © y # a > a oe * | , lth 8 re | Lk ef Os Se . o Wee, “* nn, , y | of ) © re > » Ses } > Se | | The Horse braces for impact. = fj . —@wW™ |",
  "page-14.png": "The intellectual fortress is complete. The physical world is about to end."
}