{
  "page-01.png": "Chapter 4: The Myth of the Border The Wall of Will",
  "page-02.png": "Sl, aN ¢ = The Porous Fortress ~ | fe A ‘Fortress’ ringed by mountains... eS yo y) but mountains have passes. Si. 2 (A a A ‘Corridor’ constantly pressed by SN — tes the forces of Turan (Entropy). Sais ME NOR eA Be a How do you define the oe. ‘Self’ against the ‘Other’ EIN = A before you have maps? BSD S&S oy,",
  "page-03.png": "SG 2 Om, @) A Wall of Story y ¢ Before stone walls, they built a narrative wall. The technology is a myth: the legend of Arash the Archer. Arash: Not a general, but a Psychological Technology. mK . Bk A\\ NotebookLM",
  "page-04.png": "DS — = e The Arrow of Life | | The nation is about to be erased. | | The cruel wager: Shoot an arrow. | Wherever it lands, that is the new border. i » f Y aa\\ f } | | Ai NotebookLM",
  "page-05.png": "S, aN (; ) The Physics of Exchange : Arash understands. To create Macro-Coherence 3 (a stable border), he must ee ce pay with localized NERENCE A Entropy (his own life). =, ENTROPy A.",
  "page-06.png": "ggg) RRs ec a nr se ee The Expenditure of Self He climbs the mountain. He stands naked before the rising sun. a,",
  "page-07.png": "7% y = a The Soul in the Arrow : . = ‘ De = ) ! ’ / * A a O_o = “= 5 H/, 2 1-0 OE | ie > 4 ag Mio VB y, “ ars He pours his Potential Energy, his Soul, into the wood and sinew. NN When he releases, his body shatters. He ceases to exist. Af) Ph Na | Al Notebook",
  "page-08.png": "Dawn Until Noon > ne a ) <a — a ) — ae",
  "page-09.png": "The Boundary of Sacrifice > = : The arrow lands on the banks of the Oxus River, hundreds of kilometers away. A border is drawn not by treaties, but by Sacrifice.",
  "page-10.png": "Pea TTT ST gS PEE ETE. ET Sacrificial Coherence yy, Key Concept: A boundary is at WZ4 an energetic field. | , ( A ‘Sate Space’—a home, a | Te | | XS fh ; nation—exists only because WAZ AGE someone paid the As [AV thermodynamic cost to define it. « | Arash converted his biological 5 { 4 : fi existence, Level 2, into a : eS | | territorial definition, Level 1.",
  "page-11.png": "SS EEEEEESESE—SS————E>——>>>>>>—>>>>— iw The Psychology of Defense Defense is not about hating the enemy. It is about the Total Expenditure of Self for the sake of the Whole. THE SKY (The spiritual willingness to dissolve one’s ego for the collective) The Arash Protocol THE ROOTS (The physical land marked by the arrow) _——————————————————— ns A) Not = De",
  "page-12.png": "The Arash Protocol Thousands of years later, during the Iran-Iraq War, young men would re-enact the protocol, using their bodies to define the border. Believing the ‘Arrow’ of their spirit would fly further than the bullet of the enemy.",
  "page-13.png": "Za The First Wall was a Wall of Will « ‘ee oa a i Ax pe Vi J] =z Jas > , ee Once the border was defined, the civilization could begin to build what lay inside: The Ethics, The Architecture, and The Law. [Le eee ee ==",
  "page-14.png": "Now, the stage was set for the Kings. Ty eet {'"
}