{
  "page-01.png": "5 OD > i a} a s\\n aan oan im : The Moment of Noon | Px G7 © 6 AGA SSIES SSE SSS",
  "page-02.png": "Os 40) The Pattern of the World | Ce 2e> | | ; Coherence . Isfahan became Nisf-e Jahan—“Half the World.” A physical ae ae | | mandala where the State (Palace), the Spirit (Mosques), and the Receptivity 5 Body (Bazaar) were locked in a single, harmonious circuit. Ea eee || Z - es Psa cna ane ee ia Oe Aa ae cee? ET eee ee ee a er a, a C OO. fey, ET 6 a a Se EE ASE EOD. TRE eT a er",
  "page-03.png": "| The Universe is a Verb The final synthesis: Mulla Sadra’s Transcendent Theosophy. His core",
  "page-04.png": "CG a0 ° ° The Sickness of Stasis But utopias forget the universe is a verb. To maintain order, the state calcified. The jurists, seeking to standardize the soul, attacked the mystics and philosophers. They chose Form over Flow. We Nv Ee, Fe ee eee, eee, 7 ee i, Sa a ON ee SSS ———eee CE a Se a Re",
  "page-05.png": "ing WD uae Me IDX GOK uD Gem OKO De UO, ie : The Closed Loop : : i ! Receptivity dropped to zero. The court became insular, the military | ; ( stagnant. The system began recycling its own entropy, mistaking the | } H inertia of the past for the coherence of the present. i\" ( | H FRC Dashboard 4 } Coherence [ET | Rece Ditty, | saan | SOK RK OO EK REO",
  "page-06.png": "| The Glass Giant : re S1G| My On the surface, Isfahan still glittered. abe OAC) Ist But the binding energy was gone. NDEI WV, When a system loses fluidity, it cannot Pt yep ff pita oS absorb shock. It becomes brittle. Ai NotebookLM",
  "page-07.png": "ie $ y $ al The Unforeseen Impact WEVA), (Ss OOO nea | Gs a Nae Vf. Dp ‘7-<\\_’ | Ay . ‘ “4, wa \\ | ~ pa, NC & The end did not come from a rival empire. It J \\ Al | < Ly f . came froma small rebellion on the periphery. The Vg ik we = y e RMN vastly superior Safavid army simply... shattered.",
  "page-08.png": "oe LY b py SN ; va - s ree ae ee - \\ . | | ™, :",
  "page-09.png": "The Final Lesson of the Crystal Static Perfection is Death. A civilization that stops moving, that stops listening, that mistakes stasis for stability, is doomed. a : & j : > :",
  "page-10.png": "A New Kind of Fire ID AA, Br wy vy Wie The dome of Isfahan remained, but the spirit fled. \\ | | ow” VA On the horizon, a new fire was burning. = y | The fire of industry, of steam, of a new and aggresive rationality, ®",
  "page-11.png": "The Horse Retreats to the Edge a \\CAh x IV\\ wN p : Zi | ™ The Horse, Shabrang, saw the smoke. | en Fe, J A Waiting for a new rider. \\X \\ A) NotebookLM"
}