{
  "page-01.png": "| ‘THE UVQUID FORTRESS |",
  "page-02.png": "LOK OT ( The Land Itself is a Paradox. ( ee rs eliully, .' ( el A massive fortress ringed by mountains, hollow in the middle. ¥ The world’s first superhighway connecting continents. ¥ , This geography presented two existential problems. NG A",
  "page-03.png": "* The Problem of the Desert: A Sun that Kills. ( SS SSS SS] SSE | men te Iran is arid. It has no great, life-giving river. | Se | . pene: The water is hidden deep underground. aS stoe wr; To expose it to the sun is to lose it to evaporation. a ‘MA",
  "page-04.png": "The Solution of the Hidden Stream. ( = ~~ SSS SSS SSS SSS = EIT. SS SS SSS Se a oe ee ee ee ——— Tm | = ; The Qanat: A subterranean aqueduct built over generations. | It taught the first lesson: Survival depends on what is hidden. . This is the origin of Andaruni—the Inner World.",
  "page-05.png": "-» The Problem of the Highway: The Traffic of History. — ; A CR) CMM NAVA RODD AS fr» A civilization on a highway cannot build a xenophobic wall; ‘a it would be shattered by the first wave. It must learn to a 6 manage the flow of strangers, ideas, and threats. S 4",
  "page-06.png": "‘ | : The Solution of the Open Gate. ala aya eX alata AANAC oy e NNANNAOAC Apia Ne AN OOO PEM OOOO Orono BOO fe ee (0 ee ee ee ee {| i 2 a eS a ee ee Ee | ee Ge as BE) OS 2 ee ee ES ae PS Ge ee | ee eee | | aalii@itL oot TT ot HiT TT i} © Seizes iememeiceremesecere|!4)((|// ||| | Suueeeemmeee tteemmatelrererec, > ee ee | Sa Ee ee ’ The Caravanserai: The architectural opposite of a fortress. a It invites the stranger in, creating a safe space for trade and > exchange. This is the origin of Biruni—the Outer World. » A",
  "page-07.png": "Two Imperatives Forged a Dual Mind * = as, | i etn ial) | tf | “Mp | ANDARUNI (The Inner): BIRUNI (The Outer): # Hidden Depth. High Internal Coherence. Radical Hospitality. High Receptivity. os ¢* +@ © * ##0 *# of © © * @",
  "page-08.png": "(a >> ee > The Birth of the Warrior-Host. $ —— & A mind forged to be simultaneously defensive and private, yet cosmopolitan and open. It knows when to guard the hidden stream, and when to invite the enemy to dinner.",
  "page-09.png": "| aD DO) GED, KG, KD KG) KG, KG, OG, Xe. J The Land Demanded a Liquid Fortress. [ 7 6 he Jia + A mind hard enough to drill through stone, yet fluid enough to carry the So ) water. This is the foundational Root of a civilization built to survive. ( ¢ *e¢o+8F+#.6©.%©—lC<C HOCU] OSC FF OFet &©F +¢ Oe FF"
}