{
  "page-01.png": "THE PATTERN OF THE WORLD o. ee 1 Isfahan and the Geometry of the Unified Stack. CC a |",
  "page-02.png": "Ee, a5 ae The Resurrection of the Body aww’ ~~ hd ‘ \\ a c= ; A For nine hundred years, the Persian mind was SS t= haunting th ires of others. 3 BAOe ag. Aaa oe Their capital, Isfahan, was not just a city. The Safavids gave it a body, merging the King 1 pe Meee ate cath (The Roots) with the Mystic (The Sky). Ee ite etek ee yee gS TERR Ng Ro a Ail NotebookLM",
  "page-03.png": "ti Ooh”. A ETETTuOoOOemmNnaMOoYxT”-.2HNnO-™\"9\"™”x.-.-0...0...-......-=2{l_—7]_ | | | | | The Pattern of the World: Naqsh-e Jahan Square ae, Za 4 aTayalalayayayavavalalalayavaya}(@l raq#\\tarararalalalalavayararalalayaya gtataltalalatatalalatatatatatalal@ HAAANRAAANAANRAANAANANR = “s : fis —— ig) QO00R Sr P| Lx ox | [ot] ae | x tata J | | = ‘. 22000 SO qo0o00nOt 5| == Ini iia ‘a - GB a _——_ B a eae | iB) ajajalayalayalaya(ayalava(a(al lan.) |. Miiraratalalareratalaralaraiare eee era ia I peoeeenenes nL A blueprint for society, built in stone. A diagram of the Ladder of Consciousness. cp: | = a tt Ai NotebookLM",
  "page-04.png": "ee N Naqsh-e Jahan Square: The Roots and The Rhythm Qeysarie Bazaar (North): THE RHYTHM (2). Ali Qapu Palace (West): THE ROOTS (11). i The metabolic heart. The flow of goods, food, The seat of the King. The hardware of the and biological life. state and administration. Ay //, i: 7 \\\\ SIN QQQO0QOQ0Q000000 2 Se Svan alalalalalalalalalayala en ee ——- i iiaearcreaami alatiaje HOUAA A blueprint for society, built in stone. A diagram of the Ladder of Consciousness. AN A",
  "page-05.png": "/ N\\ | Nagsh-e Jahan Square: The Sky and The Story | | I | >| | Sheikh Lotfollah Mosque : : (East): THE STORY (6). ii — fin , a ale | >| | The private, esoteric a | | sanctuary of the King. ndagaaaaaAaaaAAL TANAANAAANAANAANA A The inward-looking heart. aia a aiaiaaiaiaiaiaiaia Shah Mosque (South): THE SKY (17). ihe public orientation toward the Divine. The face of the faith. A blueprint for society, built in stone. A diagram of the Ladder of Consciousness. HS e At So Ag FS TS A Of} a a aS a Ai NotebookLM",
  "page-06.png": "; A Harmonious Circuit ; OOO00O000000 QOOO0000000 g _AananAnnANAr ANANAAAANA, ‘p : : aq DD aes BB : \"E : ste BD ( The market feeds the mosque. The palace protects the market. The mosque legitimizes the palace. ( iL. In Isfahan, the city itself became The Garden (\\15)—an interface where all layers of reality cohere. ( WO. GED 0 GED 0 ED GED. EDGED.) GEE) GED GED TA |",
  "page-07.png": "a Yl weed A \\ Weaving with Light I AINA d The architects used tile to dissolve the weight of brick | y ! wal oe into a shimmering, water-like surface. They built domes 1 17 | 7 = A that mirrored the heavens, making the material world A < n~ PSA | transparent to the spiritual light. \\ Waa, INN",
  "page-08.png": "ne — i> ( An Equation of Dual Legitimacy J",
  "page-09.png": "ROO COE HOE MHOEPOFELOOINEEUOEE COLD 0 . ( THE LION (Shir) ( 2 - The Roots & The Fire . ) - Terrestrial Power x 1 SN - The Crystalline Sword 1 SY . - The Might of the State | - Associated with Ali, | ‘The Lion of God’ | () —_——— 0 —~$-~> Dc",
  "page-10.png": "ee THE SUN (Khorshid) NN h yy, ,",
  "page-11.png": "(Ss SSS SSS SYD EEZELSSS . The Thesis: “Power (The Lion) exists x only to support Truth (The Sun).” dy J | [arr ( A warning: Power without Light is tyranny (Zahhak). Light without Power is helpless. ( AL, This symbol fused the ancient with the new, creating a unified identity. NSS. SE SOLES SESE",
  "page-12.png": "(oS SSS SS ELS LEE ES . The Geometry of Sound . not for entertainment, but for mood regulation. ZS Of ~Z AAG",
  "page-13.png": "| Micro-Tonal Precision The Tahrir | Mapping emotion with higher resolution. “The voice circles the main note, never striking it directly. This mirrors the core philosophy: Truth is not a solid AL, object to be grasped; it is a subtle essence to be unveiled.” (",
  "page-14.png": "(SSeS SYSBELY_ LVS ; The Time of the Soul ; Changeless Perfection. DAHR / AEON. ( ra ee The Time of the Soul. The Interface. ( Change and Entropy. The philosopher Mir Damad solved the paradox of Time vs. Eternity. He proposed Dahr (Aeon)—an interface layer, the timezone of the soul, tL. allowing the changing world to connect to the changeless Truth.",
  "page-15.png": "Vi The Apex of Coherence “WY , Gims % . | = i |B a Gl st 7 f/L( | \\S ( a ie i ] ‘S TT RIGS oe nese: ae VY | I fi aes cainie Be dg eed “WV"
}