{
  "page-01.png": "[—————-:ws=é=R”— ———_— ee ene eee) «<The Imperial Architecture (as EEA “ Engineering the Achaemenid Coherence Machine lL 2 S 7 =“ sis: S | Tt HHO oe E (ee : < S) es ifm wy ic Bo: ice K",
  "page-02.png": "eZ CS) Oey Cama ZS | The Old Physics: Empire by Brute Force _, | i ee a : LW, A ep et > Sm eae Re ee el A Se ide 4 i) : | i “ a/> a ayy | Ly | rata on eu oe = to maintain. SS Drs 2 EEE C/E eS Se |",
  "page-03.png": "The New Blueprint: Empire by Resonance p p y | = | OID , oS ffi\\c { > ¢ ae xX Si exe : 5 com's design was not based on coercion, but on coherence, (i se Aes iucrelite Ie ine oli cee Gara EE ———————————— oO |",
  "page-04.png": "0 st Se The Architect of Receptivity “By validating local gods and laws, Cyrus minimized the systemic dissonance of conquest.” ponniny oP ayy YZ N YAYZSY A sf Tella (HUTTE ADs He Mie = Soe PT Ch i VVVi mui VV cure oH — Y | —— 2S ha ae aera (SaaS A\\ NotebookLM",
  "page-05.png": "> a TN A Darius, The Engineer of State SCC ay, AG q aa Ee AG) Mea) oe If Cyrus dreamed the design, Darius poured the concrete. He built the operating system for the world’s first global empire. LL a ET fi Fd",
  "page-06.png": "7 a am <> eR << Decent The Imperial Circuit ecentralize ] p ] S Power Modules ec e a Ircul :| a | | =. rs Ve = i if a | iN UN VY) 2 i——_} Egypt lonia Babylon Assyria lonia Babylon Assyria Egypt Be ( acd } ( 3 ) ( i ) ( ‘ ) ( : ) =a Assyria ee = LowLatency DataTransfer (PR x ‘ Assyria Ait} Ub AL We SLU PL abit Susa Sardis . Babylon dia tot I Standardized Value ih = r = Nodes // Reduced : Car : T Transactional Entropy WY PY Assyria a—~ v—~ oo Le aS —~ ys Assyria DEH TFLFLAL Du DLO uu FLAG nant TLRS fw failia) flea fui len “ , o tC i L, See) dl Li uJ <“Teha— 0 1] L betes di -¥ _— Egypt lonia lonia Babylon Assyria Babylon Ionia Egypt > Cc ie eee ens (onl Wa a RS, Ay NotebookLM",
  "page-07.png": "The Source Code of Authority “By the Grace of Ahura Mazda, I am King.” < ZL EIINSS Ae Level 7 ay Rebellion is not a political $s crime; it is an ontological error. 3‘ sat | vy So N\\VALTISS The Roots a tL a —* Level 1 Fi NotebookLM",
  "page-08.png": "ea eR RI EE [l . ° Persepolis: The User Interface of Unity i =! = — S| ehisSs (iM «=e «= erga [ @ Oy Oy {B | | | : 2 a | iH i aman | | | — coy wv \\/ ya, 8 ra of) is! Wo Wet eeeee ln | 4 all , rel 900 aw WeW Not a fortress, but a ceremonial center. Its reliefs are not scenes of slaughter, but of unity. The architecture was the message. eee ee eee L ED | & NotendoklM",
  "page-09.png": "ee - Unity Through Diversity : NN . a . ! | we q) i VIF IN pe ELVAVA ISIS . € \"A high-coherence system that allowed for high internal complexity. It did not Ss / fe flatten the world into a single shape; it harmonized it into a single song.\" \\ 4 _*. 'A\\ NotebookLM",
  "page-10.png": ".: 6. ee y System Error: A Static Architecture 9 The system had mastered the management of space, but it had not mastered the challenge of time. A ; TN ZG eo Ger anne oa ee er ee",
  "page-11.png": "Oi i Se ae , The Phalanx Virus 9 : ~wan. e Vaun e ., “=. ee abel of / ee —>- wel Jor Tg eS LET me a EE, C The Crystalline Sword was about to meet a higher-coherence tactical system. NC Yee Le ee eee",
  "page-12.png": "mek a Crash: The Roots Are Destroyed ‘Vy.",
  "page-13.png": "The Seed of the Order Escapes yi) PT le ee Sala. oe The State has fallen, but the Rhythm remains."
}