{
  "page-01.png": "4 ~~ A Moral Platitude. A Golden Rule. A nice idea.",
  "page-02.png": "tia, Se ee ee ee | The most effective law in the Persian Empire was not a ) | moral suggestion. It was a thermodynamic protocol.",
  "page-03.png": "12} o oO |, Druj: The Physics of The Lie | | A lie is an act of ontological \\ vandalism. It injects noise into = . ee the communication channel. > Wy, \\ ~ V2 S It creates a High-Entropy System. 3X Qe EVES Oy Druj Trust is low. Friction is high. 4 “~~ S — mM\" DX Such a society cannot scale. , IRSA pe Asha A Vi . In Achaemenid inscriptions, y > the enemy is not “evil.” The | . enemy is Drauga — The Lie. ; |",
  "page-04.png": "co) 6 ( Asha: The Physics of Truth | Asha is Coherence. The alignment | of parts into a unified, resonant ow whole. It is the Signal. yp WES ~ 3 A truthful society isa Low-Entropy XK Qe SV; System. Trust is high. Friction is low. ) “PyA- li Such a society can build an empire. Asha HH > Herodotus noted Persian youths were taught three things: “To ride rn a horse, todrawabow,andtotell | the truth.” |",
  "page-05.png": "| The Triadic Protocol: An Algorithm for Minimizing Social Friction | REALITY N act ((( pes (Coherent Thought) Ze ))) ely Ve \\ n . SIA AY oherent Speec (A KS ¢ : 5 LOW-FRICTION SOCIETY",
  "page-06.png": "/INsS VAUNVAUNY Coherent Thought A : IZ <—K | \\SS - The first stage is internal. The mind | . = y V/ XO “— must create a low-entropy map that J Zs WAN accurately reflects reality. \\ \\ C= It is the rejection of delusion, bias, A and chaotic impulse. ‘ It is the alignment of the Map y ye (Level 4) with the Territory. > Noteboa",
  "page-07.png": "—— ED > —.-: 4 =a © Ah 7 Coherent Speech LY\\\" S | LY The thought must be converted into am 7 A a Word without distortion. The god hi 5 we EGS = a\\2 Mithra governs the Covenant and YE, =>, BieN the Oath. SN 3 | 2) ANN To break one’s word was to break iS (er i iy et the structure of the universe. NS Y Mithra % Ee = (Covenant) SS It is the creation of a Resonant Field. | EE",
  "page-08.png": "i= eae eae al : ‘iy — IE | 3. Huvarshta: | wat | 0 Coherent Action \\/= Zoroastrianism is aggressively ? by’ anti-monastic. The protocol ; | G/4 demands that order be imprinted hos WY | Xe onto matter. “LD VA A ‘Good Deed’ is a j : Ys thermodynamic intervention that . ZA converts chaos into biological or 2 structural order. 72 | a ee",
  "page-09.png": "—f KX eF 4 =a 0 The Domestic Algorithm: Truth in the Kitchen | PE DRUJ = i ASHA K X an | pa BQ \"I\" i) Vie In the home, Asha manifests as Cleanliness. The mothers taught that a lie was ‘dirty —a visceral metaphor linking moral ethics to physical hygiene. Coherence was not just a law of the state, but a habit ingrained in the body. jag ss ee |",
  "page-10.png": "| The Payoff: A Scalability Solution | Vi ‘4 mato Nemarrat \\, Maar Sardis 7 | > You cannot run an empire stretching from India to Greece on a high-friction OS. The y é Persian emphasis on Truth created a civilization with a remarkably low Coefficient of Friction, creating the necessary conditions for the first World Empire. | |",
  "page-11.png": "l The High-Trust Architecture | e fg | a ON | ye A aig Ma I : | gear A att) Wiig : | The result was not just a kingdom, but a high-trust architecture : capable of harmonizing forty-four percent of the global population. | SS SS SS SS eS SS Se A) ll",
  "page-12.png": "ET er : A ™ reg iS \\ ~ ta ( /-~ xX fr ; é (* | | Cf A 7 Ga ¥ S f a 1 ' \\’ ow ZNO\\G y \\ [Sim ma Ow nl LL Vow, Ga «= > A INCA ai AN® / / —) ~~ {ro \\N —_ 2 Vi Lf {| beeen / OV ee ET The ancient Persians were not just moral. They were master systems engineers. They understood that civilization is a war against entropy, and Truth is the most powerful weapon. L. |"
}